<div class="content_static">
    <div class="breadcrumbs">

        <a href="<?= $this->createUrl('about'); ?>">О компании</a>
    </div>


    <div class="banners">
        <div id="ban">
            <div id="banner1">
                <a href="/services/oformlenie_tamogennogo_predstavitelya/"><img alt="Комлпексная логистика в ЕС"
                                                                                title="ТВТ Консалт: Комлпексная логистика в ЕС"
                                                                                src="<?= $this->baseAssets . '/img/announcies/original/oformlenie_tamogennogo_predstavitelya.jpg'; ?>"
                                                                                style="width: 338px; height: 132px;"></a>
            </div>
            <div id="banner2">
                <a href="/services/logistika/"><img alt="Комлпексная логистика в ЕС"
                                                    title="ТВТ Консалт: Комлпексная логистика в ЕС"
                                                    src="<?= $this->baseAssets . '/img/announcies/original/logistika.jpg'; ?>"
                                                    style="width: 338px; height: 132px;"></a>
            </div>
            <div id="banner3">
                <a href="/services/autsorning_ved/"><img alt="Комлпексная логистика в ЕС"
                                                         title="ТВТ Консалт: Комлпексная логистика в ЕС"
                                                         src="<?= $this->baseAssets . '/img/announcies/original/autsorning_ved.jpg'; ?>"
                                                         style="width: 338px; height: 132px;"></a>
            </div>
        </div>
    </div>

    <div class="static_text">
        <h2>О компании</h2>

        <p>
            Компания TWT Com специализируется на комплексном сопровождении&nbsp; внешне-экономической деятельности,
            включая экспорт, импорт и транзит товаров по РФ. Мы выступаем надёжным партнером в области организации
            международной торговли и it-интеграции бизнес операций в ERP системах.<br>
            <br>
            &nbsp;Наши услуги отличает комплексный подход. Мы оказываем услуги в качестве финансового, юридического,
            таможенного и логистического партнёра, а так же налогового консультанта. TWT Com так же выступает
            консультантом по взаимоотношениям с банками и иностранными контрагентами, предоставляет полное документарное
            сопровождение внешнеэкономической деятельности своих клиентов.<br>
            <br>
            Целью нашего бизнеса является разработка высокотехнологичных решений по международной дистрибуции товаров, а
            также предоставление нашим клиентам технологий бизнеса, которые дают им преимущества над остальными
            конкурентами и позволяют выходить на любые конкурентные рынки.<br>
            <br>
            Мы предлагаем клиентам комплексные сервисы предоставляющие возможность осуществлять операции по импорту и
            экспорту товаров что подразумевает полную автоматизацию и стандартизацию учета в ERP системе. Это не только
            выход на рынок внешнеторговых операций, но и путь к рынку международного капитала. Конкурентным
            преимуществом работы с нашей компанией является комплексность бизнес решений системность работы
            международной дистрибьюторской сети. Совместными усилиями мы сможем реализовать эффективную международную
            дистрибуцию товаров на территорию России.<br>
            <br>
            Сотрудничая с нами, Вы получаете структурированный, вертикально интегрированный холдинг, осуществляющий
            торговлю продукцией по всему миру, где вашими партнерами являются лучшие поставщики товаров, логистические
            компании, таможенные и страховые брокеры, а также крупнейшие европейские банки. Мы так же предлагаем нашим
            партнёрам уникальную систему автоматизации учёта бизнеса, которая позволяет эффективно управлять компанией
            из любой страны мира.<br>
            <br>
            Миссия нашей компании: Мы всегда стараемся развиваться совместно с Вами и ради Вашего успеха.<br>
            <br>
            Наш девиз: Эффективные технологии международной торговли.<br>
            <br>
            &nbsp;С уважением, Команда TWT Com.</p>


        <div class="form_container">
        </div>

        <div class="form_container">
        </div>

        <div class="form_container">
        </div>
    </div>

</div>